{
  "content": [
    {
      "id": 1,
      "name": "Технологии разработки приложений виртуальной и дополненной реальности",
      "description": "Дополнительная профессиональная программа повышения квалификации направлена на совершенствование и (или) получение новой компетенции, необходимой для профессиональной деятельности, и (или) повышение профессионального уровня в рамках имеющейся квалификации.\n",
      "type": "Информационные и коммуникационные технологии",
      "target_audience": "Учащиеся общеобразовательных учреждений 8-11 классы",
      "image": {
        "id": 1,
        "name": "teach.jpg",
        "src": "https://imgur.com/UgmsLWH"

      }
    },
    {
      "id": 2,
      "name": "Яндекс-таблицы",
      "description": "Дополнительная профессиональная программа по формированию информационной компетенции обучающихся профессиональных образовательных организаций направлена на совершенствование и (или) получение новой компетенции, необходимой для профессиональной деятельности, и (или) повышение профессионального уровня в рамках имеющейся квалификации.\n",
      "type": "Образование",
      "target_audience": "Все",

      "image": {
        "id": 2,
        "name": "uslug.jpg",
        "src": "https://imgur.com/uKiT6XE"

      }
    },
    {
      "id": 3,
      "name": "Программа повышения квалификации \"Противодействие распространению идеологии экстремизма и терроризма в молодежной среде\"",
      "description": "Кому подойдёт программа:\n- Должностным лицам органов государственной власти и местного самоуправления, отвечающим за профилактику распространения идеологии экстремизма и терроризма;\n- Руководителям и заместителям руководителей учреждений, образовательных и молодежных организаций;\n- Ответственным за профилактическую работу с молодежью образовательных, молодежных организаций и объединений;\n- Преподавателям дисциплины «Основы безопасности жизнедеятельности».\n",
      "type": "Образование",
      "target_audience": "Все",

      "image": {
        "id": 3,
        "name": "build.jpg",
        "src": "https://imgur.com/PYpqqWV"

      }
    },
    {
      "id": 4,
      "name": "Секреты успешного обучения",
      "description": "Программа дополнительного образования «Нейропсихологические игры и упражнения как средства преодоления трудностей в обучении детей младшего школьного возраста» имеет естественно-научную направленность и предназначена для родителей школьников 6-9 лет. Ориентирована на выявление особенностей развития детей и определения их навыков для коррекции и формирования гармоничной личности.\nЦель реализации программы: раскрыть потенциальные возможности детей с помощью нейропсихологических игр и упражнений.",
      "type": "Образование",
      "target_audience": "Взрослое население/работающий",

      "image": {
        "id": 4,
        "name": "auto.jpg",
        "src": "https://imgur.com/kOFeuzO"

      }
    },
    {
      "id": 5,
      "name": "Занимательное электричество",
      "description": "- познакомиться с основными законами электротехники,\n- получить общее представление об электрическом токе и его параметрах,\n- определить значение электричества в жизни людей,\n- изучить графическое обозначение некоторых элементов электрических схем, научиться составлять простейшие схемы,\n- получить практические навыки сборки простейших электрических схем,\n- изучить правила электробезопасности",
      "type": "Производство и инженерные технологии",
      "target_audience": "Учащиеся общеобразовательных учреждений 8-11 классы",
      "image": {
        "id": 5,
        "name": "it.jpg",
        "src": "https://imgur.com/RaCTmb2"

      }
    },
    {
      "id": 6,
      "name": "Машинист экскаватора",
      "description": "Программа переподготовки по профессиям рабочих, должностям служащих направлена на обучение лиц, уже имеющих профессию рабочего, профессии рабочих или должность служащего, должности служащих, в целях получения новой профессии рабочего или новой должности служащего с учетом потребностей производства, вида профессиональной деятельности.",
      "type": "Строительство и строительные технологии",
      "target_audience": "Все",
      "image": {
        "id": 6,
        "name": "tech.jpg",
        "src": "https://imgur.com/EZE30oW"

      }
    },
    {
      "id": 7,
      "name": "Digital-маркетинг (продвижение и разработка рекламных кампаний в сети Internet)",
      "description": "Digital-маркетинг это как классический маркетинг, вид человеческой деятельности, направленный на удовлетворение нужд посредством обмена. В случае интернет-продвижения контакты пользователей в виде заявок, заказов или проявления интереса к тому или иному виду товаров и услуг, а также их деньги в виде онлайн-оплат, обмениваются на то, что они могут получить непосредственно, находясь в сети Интернет: информацию, товар или услугу.\nDigital-маркетинг является составляющей электронной коммерции. Они могут включают в себя такие части, как интернет-интеграция, информационный менеджмент, PR, служба работы с покупателями и продажи.",
      "type": "Творчество и дизайн",
      "target_audience": "Взрослое население/работающий",
      "image": {
        "id": 7,
        "name": "design.jpg",
        "src": "https://imgur.com/TjgfmjS"

      }
    },
    {
      "id": 8,
      "name": "Технологии моды",
      "description": "Программа профессиональной подготовки по профессиям рабочих, должностям служащих направлена на обучение лиц, ранее не имевших профессии рабочего или должности служащего.",
      "type": "Творчество и дизайн",
      "target_audience": "Все",
      "image": {
        "id": 8,
        "name": "design.jpg",
        "src": "https://imgur.com/TjgfmjS"
      }
    },
    {
      "id": 9,
      "name": "Цифра для старшего поколения",
      "description": "Программа направлена на обучение граждан старшего поколения компьютерной грамотности",
      "type": "Информационные и коммуникационные технологии",
      "target_audience": "Предпенсионеры",
      "image": {
        "id": 9,
        "name": "design.jpg",
        "src": "https://imgur.com/TjgfmjS"
      }
    },
    {
      "id": 10,
      "name": "Проводник по сопровождению специальных вагонов",
      "description": "Программа профессионального обучения по профессии «Проводник по сопровождению грузов и специальных вагонов» разработана в соответствии с приказом Министерства образования и науки Российской Федерации от 02.07.2013 №513 «Об утверждении перечня профессий рабочих, должностей служащих, по которым осуществляется обучение» (в ред. от 25.04.2019 №208), профессиональным стандартом «Проводник пассажирского вагона», утвержденным приказом Министерства труда и социальной защиты Российской Федерации от 14.05.2015 №294н, на основании Примерных учебных планов и программ, утвержденных ОАО «РЖД» 01.11.2012, и предназначена для профессиональной подготовки на профессию проводник по сопровождению грузов и специальных вагонов.",
      "type": "Транспорт и логистика",
      "target_audience": "Все",
      "image": {
        "id": 10,
        "name": "design.jpg",
        "src": "https://imgur.com/TjgfmjS"
      }
    },

    {
      "id": 11,
      "name": "Проводник по сопровождению специальных вагонов",
      "description": "Программа профессионального обучения по профессии «Проводник по сопровождению грузов и специальных вагонов» разработана в соответствии с приказом Министерства образования и науки Российской Федерации от 02.07.2013 №513 «Об утверждении перечня профессий рабочих, должностей служащих, по которым осуществляется обучение» (в ред. от 25.04.2019 №208), профессиональным стандартом «Проводник пассажирского вагона», утвержденным приказом Министерства труда и социальной защиты Российской Федерации от 14.05.2015 №294н, на основании Примерных учебных планов и программ, утвержденных ОАО «РЖД» 01.11.2012, и предназначена для профессиональной подготовки на профессию проводник по сопровождению грузов и специальных вагонов.",
      "type": "Транспорт и логистика",
      "target_audience": "Все",
      "image": {
        "id": 11,
        "name": "design.jpg",
        "src": "https://imgur.com/TjgfmjS"
      }
    },
    {
      "id": 12,
      "name": "Goldbox",
      "description": "Получение студентами большего объема и разнообразия необходимой информации во внеурочное время, направленной на их личностный рост и ограничения.\nРазвитие «мягких» навыков, помогающих действовать в условиях стресса.\nК разработке данного формата могут привлекаться студенты всех курсов, студсовет, а в рамках сетевого взаимодействия другие ПОО региона. Участие в наполнении «коробок» «коллективного разума» формирует отношение к пользователям как к соразработчикам.",
      "type": "Сфера услуг",
      "target_audience": "Студенты",
      "image": {
        "id": 12,
        "name": "design.jpg",
        "src": "https://imgur.com/TjgfmjS"
      }
    },
    {
      "id": 13,
      "name": "Стропальщик",
      "description": "Программа опережающей профессиональной подготовки по профессии «Стропальщик» направлена на:\n– формирование у персонала необходимых знаний и навыков, предусмотренных квалификационной характеристикой в соответствии с техническими условиями, качеством и нормами, установленными на предприятии;\n– обучение персонала организаций теоретическим знаниям требований нормативно-технической документации необходимым стропальщику для его будущей практической работы;",
      "type": "Строительство и строительные технологии",
      "target_audience": "Взрослое население/работающий",
      "image": {
        "id": 13,
        "name": "design.jpg",
        "src": "https://imgur.com/TjgfmjS"
      }
    },
    {
      "id": 14,
      "name": "Управление персоналом",
      "description": "Программа опережающей профессиональной подготовки направлена на обучение руководителей структурных подразделений по компетенции «Управление персоналом», необходимой для эффективного функционирования системы управления персоналом для достижения целей организации.\nК освоению программы повышения квалификации допускаются руководители структурных подразделений организаций, имеющие среднее профессиональное и (или) высшее образование (бакалавриат, специалитет).",
      "type": "Сфера услуг",
      "target_audience": "Взрослое население/работающий",
      "image": {
        "id": 14,
        "name": "design.jpg",
        "src": "https://imgur.com/TjgfmjS"
      }
    },
    {
      "id": 15,
      "name": "Здоровые технологии в хлебопечении",
      "description": "Программа опережающей профессиональной подготовки направлена на обучение лиц предпенсионного возраста не имеющих медицинских противопоказаний по компетенции «Хлебопечение»",
      "type": "Производство и инженерные технологии",
      "target_audience": "Все",
      "image": {
        "id": 15,
        "name": "design.jpg",
        "src": "https://imgur.com/TjgfmjS"
      }
    }
  ]
}
